export const SoftwareDevelopment = {
    FAQFeatures: [
        {
            title: 'پاسخ دهی به پیام ‌های شخصی بیماران',
            icon: 'icon-question_answer'
        },
        {
            title: 'ایجاد کد رهگیری برای هر سوال',
            icon: 'icon-fingerprint'
        },
        {
            title: 'امکان ایجاد زیر دسته برای سوالات',
            icon: 'icon-create_new_folder'
        },
        {
            title: 'سیستم ارسال پاسخ خودکار',
            icon: 'icon-question_answer'
        },
        // {
        //     title: 'جستجو سوالات بر اساس کد رهگیری و نام بیمار',
        //     icon: 'icon-search1'
        // },
        {
            title: 'امکان ارسال مدارک و آزمایشات پزشکی',
            icon: 'icon-grain'
        },
        {
            title: 'امکان ساخت بانک اطلاعات بیماران',
            icon: 'icon-filter_9_plus'
        },
        {
            title: 'امکان ایجاد سیستم پاسخ دهی به سوالات بیمار با دریافت وجه',
            icon: 'icon-attach_money'
        },
        {
            title: 'اطلاع بیمار از پاسخ دهی پزشک به کمک پیامک، ایمیل و تلگرام',
            icon: 'icon-notifications_active'
        },
        {
            title: 'امکان نمایش پاسخ پرسش بیمار به صورت عمومی و خصوصی',
            icon: 'icon-hearing'
        },
        {
            title: 'اطلاع بیمار از پاسخ دهی پزشک به کمک پیامک، ایمیل و تلگرام',
            icon: 'icon-notifications_active'
        },
        {
            title: 'بهبود سئو و افزایش ترافیک سایت از طریق موتور گوگل',
            icon: 'icon-show_chart'
        },
        {
            title: 'امکان ارسال صوت و ویدئو در پاسخ به بیماران',
            icon: 'icon-video_call'
        },
    ],
    ODRFeatures: [
        'ایجاد کد تخفیف',
        'اطلاع منشی از زمان ‌های رزرو شده به کمک پیامک',
        'امکان چاپ رسید پرداخت بیمار',
        'امکان چاپ رسید پرداخت بیمار',
        'تعیین روزهای غیر فعال ویژه و فعال ویژه',
        'ارسال پیامک یادآوری پرداخت برای وقت ‌های پرداخت نشده',
        'امکان ارسال پیامک و ایمیل به صاحبان ویزیت ‌های رزرو شده',
        'امکان ارسال پیامک و ایمیل به صاحبان ویزیت ‌های رزرو شده'
    ]
};
